[
  {
    "whole": true,
    "title": "【LIVE】昼のニュース(Japan News Digest Live)最新情報など｜TBS NEWS DIG（3月26日）",
    "summary": "小林製薬は、紅麹の成分を含む健康食品を摂取していた人が死亡したと発表しました。 製品と死亡との因果関係について調査しています。 小林製薬によりますと、死亡したのは、2021年4月からおよそ3年間、 自主回収の対象となっている紅麹コレステヘルプを継続的に通信販売で購入し、 1日3粒摂取していたという人です。 今年2月に妊娠室間で亡くなり、今月23日の夜に遺族から申告があったということです。 小林製薬は、死亡との因果関係を調査していて、 今日、遺族と面会して経緯を詳しく聞く予定だということです。 また、これまでに26人の入院が確認されていましたが、 昨日までに新たな入院の申告がおよそ50件あり、合わせると80件近くになる見通しです。 小林製薬は、今後さらに健康被害が拡大する恐れがあるとして、 対象となる製品の使用を中止するよう呼び掛けています。 政府は、イギリス・イタリアと共同開発する次期戦闘機の第3国への輸出を解禁する方針を閣議決定しました。 閣議決定を受け、政府はNSC国家安全保障会議を開き、防衛装備1.3原則の運用指針も改定しました。 今回の改定では、対象を次期戦闘機に限るほか、 輸出先は防衛装備品の協定を結んでいる国に絞る方針で、現状15カ国に上ります。 また、戦闘が行われている国は対象外で、実際に輸出をする際は個別の案件ごとに閣議決定します。 一方、総理官邸前では、閣議決定に反対するデモが行われ、およそ80人が参加しました。 政府は今回、殺傷能力の高い戦闘機の輸出に踏み切りましたが、 今の仕組みでは、政府与党の判断で今後も輸出を決定できることになっているため、 一部の野党は国会で審議をした上で決めるべきだと訴えています。 国連の安全保障理事会は25日、イスラエルとイスラム組織・ハマスの戦闘をめぐり、即時訂正を求める決議を賛成多数で採択しました。 決議は長期的で持続的な訂正につながるラマダン期間中の即時訂正や、 すべての人質の即時かつ無条件の解放などを求める内容で、 危険したアメリカを除き、日本や中国、ロシアなどすべての理事国が賛成しました。 アンポリの受け継ぎは国連加盟国に対して法的な拘束力がありますが、 アメリカが拒否権を行使しなかったことを受けて、 イスラエルは予定していた代表団のアメリカへの派遣を取りやめることを決定し、反発を強めています。 一方、アメリカ政府高官はこのイスラエルの決定をとても残念だとしつつ、 訪米中のイスラエルのガラント国防省がブリンケン国務長官らとの会談を予定しているとして、 その中でアメリカ側の考えを伝えていく姿勢を強調しました。 ロシア・モスクワ郊外で起きた縦覧車テロ事件、これまでに139人の死亡が発表されています。 プーチン大統領は25日、イスラム過激派が行ったと明言しました。 プーチン氏は事件を受けた対策会議で、イスラム過激派による犯行だと話しました。 事件について、過激派組織イスラム国が犯行声明を出していましたが、 プーチン氏はウクライナ側の会議を示唆するばかりで、 今回、イスラム過激派による犯行だと初めて認めた形です。 ただ、この残虐行為はウクライナのネオナチ政権を使って、 我々と戦っている勢力の一連の試みの可能性があるとも述べ、 根拠を示さず、ウクライナだけでなく西側も関与した可能性があると一方的に主張しました。 教え子の女子児童12人の下着を繰り返し盗撮した罪などに問われている大手中学受験塾、 四谷大塚の元講師に対して、東京地裁は懲役2年、執行猶予5年の有罪判決を言い渡しました。 四谷大塚元講師の森総省被告は、去年、都内の校舎で教え子の女子児童12人の下着を盗撮したほか、 画像や児童の個人情報を小児性愛者らのグループチャットに送った罪などに問われています。 きょうの判決で東京地裁は、犯行について、学習指導を装い、無防備に学習する姿を撮影した、 SNS上の小児性愛者グループの参加者との間でリアルに卑猥な妄想を語り合いたいなどと考え、個人情報を送信したなどと指摘、 一方で、医療機関で性依存症の治療に取り組んでいるなどとして、保護観察付きの懲役2年、執行猶予5年の判決を言い渡しました。 野党半島地震の影響で旅館などで休業が続いている石川県七尾市の枠倉温泉、市民の憩いの場となっている温泉街の相友がきょう、営業を再開しました。 地震の影響が長引いていた七尾市枠倉温泉の相友では、今月16日にようやく断水が解消し、温泉の温度調整が可能になったほか、 施設内の水道管の修理にもめどが立ったことから、きょうおよそ3ヶ月ぶりに営業が再開されました。 枠倉温泉に少しでも人手が戻るきっかけになればと期待を寄せています。 EU・ヨーロッパ連合の執行機関EU委員会は、 今月16日に施設内の水道管の修理により、 施設内の水道管の修理により、 施設内の水道管の修理により、 施設内の水道管の修理により、 EU・ヨーロッパ連合の執行機関EU委員会は、 デジタル市場での自社サービスの優遇を禁じた法律に基づき、 アメリカの巨大IT企業3社の調査を始めたと発表しました。 調査の対象になったのは、 Googleの親会社アルファベットとApple、メタの3社です。 EUで7日から運用が始まったDMA・デジタル市場法は、 公正なデジタル市場を確保するため、 巨大IT企業に自社サービスの優遇を禁じるもので、 違反が認定された場合には最大で売り上げの10%の罰金が課せられます。 アルファベットとAppleについて、EU委員会は、 利用者への自由な宣伝ができないなど、 調査を開始しています。DMAに基づく調査は初めてで、 1年以内に結論が出される予定です。 これに対して、5億5000万円の賠償などを求めて、 今年1月に週刊文春側を提訴しました。 あさっての第一回口頭弁論を前に、松本さんはきのうコメントを出し、 たくさんの人が自分のことで笑えなくなり、自分の主張は書き消され、 受け入れられない不条理にただただ困惑し、悔しく悲しいです。 世間に真実が伝わり、1日も早くお笑いがしたいですなどと記しています。 一方、週刊文春編集部は これまでに一連の記事には十分に自信を持っていますなどとコメントしています。 横浜市の機械メーカーの社長らが 警視庁公安部に逮捕された冤罪事件をめぐり、 メーカー側が事件で取り調べを担当した捜査員ら2人を刑事告発しました。 大河原加工機の社長らは 補給室の疑いで警視庁公安部に逮捕されましたが、 その後、東京地検は基礎内容に疑義が生じたとして基礎を取り消していました。 メーカー側はこの捜査の過程で警視庁公安部の捜査員が 聴書を故意に破棄した上で、報告書に 破棄したのは過失だったと嘘の記載をしたとして、 きのう、公用文書危機などの疑いで捜査員とその上司に対する告発状を 補給室に提出し、受理されました。 事件をめぐっては、社長らが都と国に対し損害賠償を求めた裁判で、 去年12月、東京地裁が捜査の違法性を認め 賠償を命じる判決を言い渡しています。 今月12日におよそ半年ぶりに国際宇宙ステーションから地球に帰還した 宇宙飛行士の古川さと氏さんが会見し、 国際宇宙ステーションに帰還しました。 去年8月からISS国際宇宙ステーションに半年余り滞在していた古川さん。 地球に戻って2週間ほどたち、 期間当初、自力で靴も履けなかった状態から 体が回復しつつあると語りました。 古川さんの宇宙滞在は2回目で、 この数ヶ月後に自分の故郷は地球だと感じるようになったということです。 また、将来月に降り立ってみたいかという質問を受けた際は、 国際的な協力の下、月やさらに遠くへ行く試みが うまくいくよう祈っていると話していました。",
    "tags": ["health", "medicine", "corporate", "politics", "defense", "export", "international"]
  },
  {
    "whole": false,
    "title": "小林製薬の健康食品摂取死亡事案",
    "summary": "小林製薬が製品と死亡との因果関係を調査中。死亡者は約3年間自主回収対象となっている紅麹コレステヘルプを摂取。新たな入院申告も増え、80件近くに。",
    "tags": ["health", "medicine", "corporate"]
  },
  {
    "whole": false,
    "title": "次期戦闘機の輸出解禁",
    "summary": "政府がイギリス・イタリアと共同開発する次期戦闘機の第3国への輸出を解禁。防衛装備品の協定を結んでいる国に限定。閣議決定に反対するデモも。",
    "tags": ["politics", "defense", "export"]
  },
  {
    "whole": false,
    "title": "イスラエルとハマスの衝突",
    "summary": "国連安全保障理事会がイスラエルとハマスの衝突についての決議を賛成多数で採択。イスラエルはアメリカへの代表団派遣を取りやめ。",
    "tags": ["international politics", "Israel", "Hamas"]
  },
  {
    "whole": false,
    "title": "縦覧車テロ事件",
    "summary": "ロシア・モスクワ郊外の縦覧車テロ事件で死亡者139人。イスラム過激派の犯行とプーチン大統領が明言。",
    "tags": ["terrorism", "Russia", "incident"]
  },
  {
    "whole": false,
    "title": "四谷大塚元講師の裁判",
    "summary": "教え子の下着を盗撮した罪で告発された四谷大塚元講師に懲役2年、執行猶予5年の判決。被告は治療に取り組んでいる。",
    "tags": ["education", "crime", "law"]
  },
  {
    "whole": false,
    "title": "デモ車輌の輸出",
    "summary": "横浜市の機械メーカーの社長らを冤罪で逮捕した警視庁公安部をメーカー側が刑事告発。取り調べを担当した捜査員ら2人が告発された。",
    "tags": ["corporate", "law", "police"]
  },
  {
    "whole": false,
    "title": "エクスポの再開",
    "summary": "地震の影響が長引いていた石川県七尾市の枠倉温泉が営業を再開。およそ3ヶ月ぶりの営業。",
    "tags": ["earthquake", "business", "recovery"]
  },
  {
    "whole": false,
    "title": "デジタル市場の調査",
    "summary": "EU委員会がデジタル市場での自社サービスの優遇を禁じた法律に基づき、アメリカの巨大IT企業3社の調査を開始。初の基づく調査。",
    "tags": ["EU", "IT", "market"]
  },
  {
    "whole": false,
    "title": "まつもと松本訴訟",
    "summary": "松本人志がの訴訟についてコメント。週刊文春側を今年1月に提訴、真実の伝達を訴える。週刊文春側も自信を持っているとコメント。",
    "tags": ["entertainment", "celebrity", "lawsuit"]
  },
  {
    "whole": false,
    "title": "フタバ教育",
    "summary": "帰還後2週間の宇宙飛行士・古川さんが体調回復について語る。地球が故郷と感じるようになったとのこと。将来は月に行ってみたいという希望を述べる。",
    "tags": ["space", "astronaut", "ISS"]
  },
  {
    "whole": false,
    "title": "名古屋大学賭博調査",
    "summary": "横浜市の機械メーカー社長らが不当逮捕された事件で、損害賠償を求めた裁判で勝訴された。警視庁公安部の捜査員2名を刑事告発。",
    "tags": ["law", "investigation", "corporate"]
  }
]
